alfred
bitbar
caffeine
cheatsheet
copyq
dash
dozer
evernote
firefox
gog-galaxy
google-chrome
gpg-suite
grandperspective
hammerspoon
itsycal
karabiner-elements
kitty
macmediakeyforwarder
qbittorrent
rambox
scroll-reverser
simplenote
spotify
syncthing-app
the-unarchiver
vcv-rack
visual-studio-code
vlc
vmpk
