alfred
android-file-transfer
android-platform-tools
arduino
atom
audioslicer
caffeine
cakebrew
calibre
cheatsheet
clion
copyq
dash
discord
dozer
dropbox
dupeguru
evernote
firefox
fission
flux
font-awesome-terminal-fonts
font-fira-mono-for-powerline
font-firacode-nerd-font
font-iosevka
font-iosevka-slab
gog-galaxy
google-chrome
gpg-suite
grandperspective
hammerspoon
handbrake
iglance
imageoptim
itsycal
karabiner-elements
kindle
kitty
lulu
macmediakeyforwarder
midi-monitor
mos
motrix
notion
oni
porting-kit
processing
pycharm-edu
qbittorrent
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rambox
scroll-reverser
sensiblesidebuttons
simplenote
skype
soundnode
spotify
spotmenu
sunvox
supercollider
suspicious-package
syncthing-app
the-unarchiver
transmission
twitch
ubersicht
vcv-rack
vimr
visual-studio-code
vlc
vmpk
vox
webpquicklook
wkhtmltopdf
yacreader
